# Словарь содержит информацию о чемпионатах по футболу в 21 веке:
# год. Например, 1988;
# страна, которая выиграла чемпионат мира по футболу. Например, Англия.
# Что нужно сделать:
# Добавь в словарь 2022 год. В 2022 году чемпионом стала Аргентина.
# Выведи на экран всех чемпионов в формате год - страна.
# Проверь, выигрывала ли Италия в 21 веке. Есть переменная countryсо значением Италия. Проверь, содержится ли она в словаре. 
# Если да, выведи надпись Италия cтановилась чемпионом мира по футболу в 21 веке!. 
# А если страна отсутствует среди значений словаря, выведи на экран Италия не выигрывала чемпионат мира по футболу в 21 веке.

